export const convenienceCards = [
  {
    id: 1,
    title: 'Комментарии к выполненной работе',
    description: 'Вы получаете детальные объяснения как и почему была реализована концепция вашего проекта.',
  },
  {
    id: 2,
    title: 'Комментарии к выполненной работе',
    description: 'Вы получаете детальные объяснения как и почему была реализована концепция вашего проекта.',
  },
  {
    id: 3,
    title: 'Комментарии к выполненной работе',
    description: 'Вы получаете детальные объяснения как и почему была реализована концепция вашего проекта.',
  },
  {
    id: 4,
    title: 'Комментарии к выполненной работе',
    description: 'Вы получаете детальные объяснения как и почему была реализована концепция вашего проекта.',
  },
]