export const offersCards = [
  {
    id: 1,
    title: 'Эксклюзивный дизайн',
    description: 'Каждый лендинг уникален, дизайн создаётся полностью с нуля с учётом выбранной, наиболее логичной и интересной концепции.',
    svg: '/svg/purple-design.svg',
  },
  {
    id: 2,
    title: 'Бизнес- концепция',
    description: 'Мы разрабатываем понятные для клиента бизнес-концепции, которые представляют вашу компанию в самом выгодном свете.',
    svg: '/svg/purple-triangle.svg',
  },
  {
    id: 3,
    title: 'Продающие тексты',
    description: 'Мы разрабатываем лаконичные и простые тексты, которые отвечают на вопросы ваших клиентов еще до звонка консультанта.',
    svg: '/svg/purple-graph.svg',
  },
  {
    id: 4,
    title: 'Формы захвата',
    description: 'Отправить свои данные — всегда стрессовая ситуация, правильные слова и удобная форма подтолкнут ваших клиентов сделать первый шаг.',
    svg: '/svg/purple-square.svg',
  },
]