export const perfectPackage = [
    {
        id: 1,
        title: 'идеальный',
        mainBenefits: 'для стартапа' + 'для малого и среднего бизнеса' + 'для тестирования ниши',
        benefits: 'для стартапа' + 'разработка прототипа' + 'для тестирования ниши' + 'уникальный дизайн' + 'html-верстка' + 'разработка прототипа' + 'адаптивная верстка',
    },
];

export const urgentPackage = [
    {
        id: 1,
        title: 'идеальный',
        mainBenefits: 'для стартапа' + 'для малого и среднего бизнеса' + 'для тестирования ниши',
        benefits: 'для стартапа' + 'разработка прототипа' + 'для тестирования ниши' + 'уникальный дизайн' + 'html-верстка' + 'разработка прототипа' + 'адаптивная верстка',
    },
];