export const reviewsCards = [
  {
    id: 1,
    name: 'Смирнов Геннадий',
    job: 'ЗАО Межгосударственная ассоциация “Титан”',
    review: 'Я очень рад, что выбрал вас в качестве исполнителей, ваш профессиональный меня поражает, у меня большой опыт работы с разработчиками, но таких я еще не встречал.',
    img: '/images/review-img.jpg',
  },
  {
    id: 2,
    name: 'Смирнов Геннадий',
    job: 'ЗАО Межгосударственная ассоциация “Титан”',
    review: 'Я очень рад, что выбрал вас в качестве исполнителей, ваш профессиональный меня поражает, у меня большой опыт работы с разработчиками, но таких я еще не встречал.',
    img: '/images/review-img.jpg',
  },
  {
    id: 3,
    name: 'Смирнов Геннадий',
    job: 'ЗАО Межгосударственная ассоциация “Титан”',
    review: 'Я очень рад, что выбрал вас в качестве исполнителей, ваш профессиональный меня поражает, у меня большой опыт работы с разработчиками, но таких я еще не встречал.',
    img: '/images/review-img.jpg',
  },
]